INSERT INTO PHEED VALUES
(1, '[이대한]님이 새 쪽지를 송신하였습니다.', '2024-06-17 14:30:00', 'N', 'N', 'MS1', '2020011'),
(2, '[정보보안팀] 03/19 예외근무신청..의 결재가 시작되었습니다.', '2024-06-17 14:30:00', 'N', 'N', 'AD10', '2020011'),
(3, '[정보보안팀] 03/19 예외근무신청..의 결재가 완료되었습니다.', '2024-06-17 14:30:00', 'N', 'N', 'AD10', '2020011'),
(4, '[정보보안팀] 03/19 예외근무신청..의 결재가 반려되었습니다.', '2024-06-17 14:30:00', 'N', 'N', 'AD10', '2020011'),
(5, '[자유게시판]에 새로운 게시글이 등록되었습니다.', '2024-06-17 14:30:00', 'N', 'N', 'PO1', '2020011'),
(6, '[이대한]님이 [박진영]님을 새로운 일정에 추가하였습니다.', '2024-06-17 14:30:00', 'N', 'N', 'CA1', '2020011');